ent-ActionMorphGeras = Превратиться в Гераса
    .desc = Превращает вас в гераса - миниатюрную версию вас, которая позволит вам бежать быстрее ценой инвентаря.
ent-MobSlimesGeras = Герас
    .desc = Мелкая версия слаймолюда. Быстрее, но явно менее функциональна чем предыдущая форма. Наврядли превратившись обратно он забудет, кто на него наступил
geras-popup-morph-message-user = Ты превращаешься в гераса!
geras-popup-morph-message-others = {entity} превращается в гераса!
geras-popup-cant-use = Я не могу этого сделать